[
  "settings-search",
  "obsidian-style-settings",
  "keyboard-analyzer",
  "obsidian-excalidraw-plugin",
  "remotely-save",
  "editing-toolbar",
  "obsidian-image-auto-upload-plugin",
  "recent-files-obsidian",
  "better-fn",
  "ob-table-enhancer",
  "obsidian-git",
  "file-order",
  "obsidian-quiet-outline",
  "make-md",
  "cmdr"
]