[
  "settings-search",
  "cmdr",
  "obsidian-style-settings",
  "keyboard-analyzer",
  "obsidian-excalidraw-plugin",
  "remotely-save",
  "editing-toolbar",
  "obsidian-image-auto-upload-plugin",
  "folder-note-plugin",
  "waypoint",
  "recent-files-obsidian",
  "better-fn",
  "mousewheel-image-zoom",
  "ob-table-enhancer",
  "obsidian-admonition",
  "obsidian-git"
]