[
  "settings-search",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "remotely-save",
  "editing-toolbar",
  "obsidian-image-auto-upload-plugin",
  "recent-files-obsidian",
  "better-fn",
  "obsidian-git",
  "file-order",
  "make-md",
  "cmdr",
  "css-snippets",
  "obsidian-enhancing-export",
  "obsidian-pandoc"
]